Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: at betalingsdatoen på kravet ikke er passert, at kravet er sendt til feil mottaker, at kravet er uriktig ilagt eller at kravet er foreldet.
nn: at betalingsdatoen på kravet ikkje er passert, at kravet er sendt til feil mottakar, at kravet er gitt på urett grunnlag eller at kravet er forelda.

source: Er erstatningskravet fra en straffesak eller en sivil sak?
nn: Er erstatningskravet frå ei straffesak eller ei sivil sak?

source: Dette gjelder bare krav som er overført fra Skatteetaten til Justisdepartementet.
nn: Dette gjeld berre krav som er overført frå Skatteetaten til Justisdepartementet.

source: Hvis din økonomiske situasjon endrer seg vil vi starte trekk i lønn/trygd eller ta pant i formuesgoder, for å dekke ubetalte krav du har hos oss.
nn: Dersom den økonomiske situasjonen din endrar seg vil vi starte trekk i lønn/trygd eller ta pant i formuesgode, for å dekkje ubetalte krav du har hos oss.

source: Før lånet blir permanent overført, får du både varselbrev og vedtaksbrev om overføringen av gjelden fra Lånekassen.
nn: Før lånet blir permanent overført, får du både varselbrev og vedtaksbrev om overføringa av gjelda frå Lånekassen.

source: Er det ikke nok penger igjen til å leve for, kan vi ikke kreve inn noe før økonomien endrer seg.
nn: Er det ikkje nok pengar igjen til å leve for, kan vi ikkje krevje inn noko før økonomien endrar seg.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det UD som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det UD som behandlar dette.

source: Dersom lånet ditt er midlertidig oppsagt, kan du fortsatt ha rett til å få slettet hele eller deler av lånet hvis du blir minst 50 % varig ufør.
nn: Dersom lånet ditt er mellombels oppsagt, kan du framleis ha rett til å få sletta heile eller delar av lånet dersom du blir minst 50 % varig ufør.

source: til oss, har du mistet rettighetene dine og vi har overtatt all innkreving.
nn: til oss, har du mista rettigheitene dine og vi har overtatt all innkrevjing.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Medietilsynet som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det Medietilsynet som behandlar dette.

source: oversikt over den samlede gjelden din og hvem som er kreditorer - vår betingelse for å medvirke i
nn: oversikt over den samla gjelda di og kven som er kreditorar - vår føresetnad for å medvirke i ein

source: Dersom foretaket ikke har slik pensjonsordning, kan Finanstilsynet pålegge dem å rette opp forholdet innen en fastsatt frist.
nn: Dersom verksemda ikkje har slik pensjonsordning, kan Finanstilsynet påleggje dei å rette opp forholdet innan ein fastsette frist.

source: En utleggsforretning kan gi betalingsanmerkning, dette kan gjøre det vanskeligere å få tatt opp boliglån, få mobilabonnement osv.
nn: Ei utleggsforretning kan gi betalingsmerknad, dette kan gjere det vanskelegare å få teke opp bustadlån, få mobilabonnement osv.

source: Dersom du ikke har et fast trekkbeløp, men det i stedet beregnes trekk etter en prosentsats kan dette være grunnlag for å søke om ei endring av trekket.
nn: Dersom du ikkje har ein fast trekksum, men det i staden blir trekk rekna etter ein prosentsats kan dette vere grunnlag for å søkje om ei endring av trekket.

source: Lovbruddet kan for eksempel være at foretaket (finansieringsvirksomheten) ikke har levert opplysninger som det er pliktig til å levere.
nn: Lovbrotet kan for eksempel vere at verksemda (finansieringsverksemda) ikkje har levert opplysningar som det er pliktig til å levere.

source: Tenk på det slik, at om du kan betale noe, så er det mer enn ingenting for selskapet. De som tar telefonen går på mange kurs for å være både imøtekommende og i stand til å finne gode løsninger, så dette går bra.
nn: Tenk på det slik, at om du kan betale noko, så er det meir enn ingenting for selskapet.Dei som tek telefonen går på mange kurs for å vere både imøtekomande og i stand til å finne gode løysingar såg dette går bra.

source: - Betale kravet, du må betale hele kravet for å unngå utleggsforretning.- Sjekk om opplysningene i varselet stemmer med din egen oversikt.
nn: - Betale kravet, du må betale hele kravet for å unngå utleggsforretning.- Sjekk om opplysningane i varselet stemmer med di eiga oversikt.

source: Logg deg inn hos oss, gå til "Din profil" og sett innstillingen til "elektronisk kommunikasjon". Velger du dette får du melding på SMS eller e-post (avhengig av hva du har krysset av for), når fakturaen ligger klar i meldingsboksen.
nn: Logg deg inn hos oss, gå til "Din profil" og set innstillinga til "elektronisk kommunikasjon".Vel du dette får du melding på SMS eller e-post (avhengig av kva du har kryssa av for), når fakturaen ligg klar i meldingsboksen.

source: Betalingsvanskene dine må ikke være midlertidige, for eksempel på grunn av forbigående arbeidsledighet eller sykdom.
nn: Betalingsvanskane dine må ikkje vere mellombelse, for eksempel på grunn av kortvarig arbeidsløyse eller sjukdom.

source: Gebyr for registrering av opplysninger i skipsregisteret, og for panteattest som gjelder skipsregisteret - Norges internasjonale skipsregister (NIS).
nn: Gebyr for registrering av opplysningar i skipsregisteret, og for panteattest som gjeld skipsregisteret - Norges internasjonale skipsregister (NIS).

source: Hvis virksomheten ikke betaler innen fristen, så vil også de andre medansvarlige (solidaransvarlige) få tilsendt kravet.
nn: Dersom føretaket ikkje betaler innan fristen, så vil også dei andre medansvarlege (solidaransvarlege) få tilsendt kravet.

source: Hvis du ønsker å klage på at kravet har oppstått, er det Direktoratet for arbeidstilsynet som behandler dette.
nn: Dersom du ønskjer å klage på at kravet har oppstått, er det Direktoratet for arbeidstilsynet som behandlar dette.

source: Tar det lang tid før du får pengene og koster det noe at vi krever inn for deg?
nn: Tek det lang tid før du får pengane og kostar det noko at vi krev inn for deg?

source: For å sikre at vedtaket overholdes, kan Medietilsynet ilegge en daglig løpende mulkt.
nn: For å sikre at vedtaket overhaldast, kan Medietilsynet påleggje ei dagleg laupande mulkt.

source: Dersom din økonomiske situasjon er blitt så vanskelig at du har problemer med å betale månedsbeløpet, så har Lånekassen en rekke verktøy som kan være til hjelp for deg. Kontakt oss
nn: Dersom den økonomiske situasjonen din er blitt så vanskeleg at du har problem med å betale månadssummen, så har Lånekassen ei rekkje verkty som kan vere til hjelp for deg.

source: Direktoratet for samfunnssikkerhet og beredskap (DSB) kontrollerer at elektriske anlegg og utstyr er i tråd med regelverket.
nn: Direktoratet for samfunnssikkerheit og beredskap (DSB) kontrollerar at elektriske anlegg og utstyr er i tråd med regelverket.

source: Klage på skattemotregning for å få beholde skattepengene
nn: Klage på skattemotrekning for å få behalde skattepengane

source: Det betyr at om du for eksempel har gjeld på kredittkort eller trekk fra andre, prioriterer vi ikke dette foran ubetalte krav du har hos oss.
nn: Det betyr at om du for eksempel har gjeld på kredittkort eller trekk frå andre, prioriterar vi ikkje dette framfor ubetalte krav du har hos oss.

source: Hvis du som importør, produsent eller forhandler oppdager at de produktene du omsetter kan være farlige for forbrukeren, skal du sende inn informasjon om dette til Direktoratet for samfunnssikkerhet og beredskap (DSB).
nn: Dersom du som importør, produsent eller forhandlar oppdagar at dei produkta du omsetter kan vere farlege for forbrukaren, skal du sende inn informasjon om dette til Direktoratet for samfunnssikkerheit og beredskap (DSB).

source: Et foretak eller en sammenslutning av foretak kan ilegges overtredelsesgebyr dersom de (eller noen som handler på deres vegne) forsettlig eller uaktsomt overtrer enkelte bestemmelser i konkurranseloven, eller giruriktige eller ufullstendige opplysninger til konkurransemyndighetene.
nn: Eit føretak eller ei sammanslutning av føretak kan gi lovbrotsgebyr dersom dei (eller nokon som handlar på deira vegner) forsettleg eller uaktsamt overtre einskilde føresegner i konkurranselova, eller gir urette eller ufullstendige opplysningar til konkurransemyndigheitene.

source: Direktoratet for mineralforvaltning kontrollerer at undersøkelser, prøvedrift og ordinær bergverksdrift forgår på en forsvarlig måte.
nn: Direktoratet for mineralforvaltning kontrollerar at undersøkingar, prøvedrift og ordinær bergverksdrift føregår på ein forsvarleg måte.

source: = det du har igjen skal være nok til livsopphold (se livsoppholdssatser for hva som er ditt livsopphold)
nn: = det du har igjen skal vere nok til livsopphald(sjå livsopphaldssatsar for kva som er livsopphaldet ditt)

source: Ta utgangspunkt i din nåværende betalingsevne.
nn: Ta utgangspunkt i din noverande betalingsevne.

source: Fyll ut oversikten - og den kalkulerer ferdig for deg hvor mye du har igjen etter utgifter på en måned:
nn: Fyll ut oversikta - og den kalkulerer ferdig for deg kor mykje du har igjen etter utgifter på ein månad:

source: Visma Collectors AS samarbeidspartnere i de forskjellige landene tar seg av innkrevingen.
nn: Visma Collectors AS samarbeidspartnarar i dei forskjellege landa tek seg av innkrevjinga.

source: Dersom virksomheten ikke betaler gebyret, sender Arbeidstilsynet ut varsel om tvangsfullbyrdelse.
nn: Dersom verksemda ikkje betaler gebyret, sender Arbeidstilsynet ut varsel om tvangsfullføring.

source: Vi kan ettergi noen krav dersom du er varig ute av stand til å betale kravet.
nn: Vi kan ettergi nokre krav dersom du er varig ute av stand til å betale kravet.

source: Det er lov å spørre en venn eller et familiemedlem du stoler på om de kan hjelpe deg å organisere jobben, da kan 5-trinns lista være nyttig.
nn: Det er lov å spørje ein venn eller ein familiemedlem du stolar på om dei kan hjelpe deg å organisere jobben, då kan 5-trinn lista vere nyttig.

source: til å utforme et forslag til utenrettslig gjeldsordning?
nn: til å utforme eit forslag til utanrettsleg gjeldsordning?

source: Du kan ikke få avdragsordning eller betalingsutsettelse når gebyret er overført til oss.
nn: Du kan ikkje få avdragsordning eller betalingsutsetjing når gebyret er overført til oss.

source: Du hadde tenkt å sette av pengene til sparing
nn: Du hadde tenkt å setje av pengane til sparing

source: Slik skaffer du informasjon
nn: Slik skaffar du informasjon

source: Foreslå hvor mye du kan betale på hvert enkelt krav.
nn: Føreslå kor mykje du kan betale på kvart enkelt krav.

source: Skal en annen snakke med oss for deg om din økonomi, så må du gi den personen
nn: Skal ein annan snakke med oss for deg om økonomien din, så må du gi den personen

source: Finanstilsynsavgift er et krav vi har mulighet til å skattemotregne.
nn: Finanstilsynsavgift er eit krav vi har muligheit til å skattemotrekne.

source: Ny lov gjør at vi kan hjelpe flere å kreve inn erstatningspenger
nn: Ny lov gjer at vi kan hjelpe fleire å krevje inn erstatningspengar

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Sjøfartsdirektoratet.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Sjøfartsdirektoratet.

source: tilgjengelig etter forespørsel
nn: tilgjengeleg etter førespurnad

source: Bruk skjemaet om økonomi til opplysninger om:
nn: Bruk skjemaet om økonomi til opplysningar om:

source: Valgresultater og prognoser som er laget på grunnlag av undersøkelser som er gjort under valget, kan ikke offentliggjøres før tidligst kl 21.00 på valgdagen.
nn: Valresultat og prognosar som er laga på grunnlag av undersøkingar som er gjort under valet, kan ikkje offenteiggjerast før tidlegast kl 21.00 på valdagen.

source: Dette er sakskostnader som Pasientskadenemda ilegger og som har en rettskraftig dom som grunnlag.
nn: Dette er sakskostnadar som Pasientskadenemda pålegg og som har ein rettskraftig dom som grunnlag.

source: Du må vente litt før du tar kontakt med oss eller prøver selvbetjeningen på denne fakturaen.
nn: Du må vente litt før du tek kontakt med oss eller prøver sjølvbeteninga på denne fakturaen.

source: Får du tilbakebetalt penger som er trukket for mye?
nn: Får du tilbakebetalte pengar som er trekte for mykje?

source: Hvis du som privatperson, bedrift eller organisasjon har vært utsatt for en straffbar handling, kan SI kreve inn erstatningen og/eller saksomkostninger som er tilkjent deg i saken.
nn: Dersom du som privatperson, bedrift eller organisasjon har vore utsett for ei straffbar handling, kan SI krevje inn erstatninga og/eller sakskostnader som er tilkjende deg i saka.

source: med opplysninger om dine inntekter og utgifter.
nn: med opplysningar om inntektene og utgiftene dine.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Forsvarsbygg.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Forsvarsbygg.

source: Dette innebærer at Justervesenet kan komme på inspeksjonsbesøk ved utsalgssteder.
nn: Dette inneber at Justervesenet kan kome på inspeksjosngjesting ved utsalsstader.

source: eller ved å søke på kunngjøringer på
nn: eller ved å søkje på kunngjeringar på

source: inn erstatningssskjemaet og dokumentasjonen til oss.
nn: erstatningssskjemaet og dokumentasjonen til oss.

source: - Sats for barnetrygd er kr 970 i måneden per barn (vanlig sats) og regnes inn som en del av det samlede inntektsbildet (du trenger ikke dokumentere dette).
nn: - Sats for barnetrygd er kr 970 i månaden per barn (vanleg sats) og blir inn rekna som ein del av det samla inntektsbiletet (du treng ikkje dokumentere dette).

source: Hvis hovedskyldneren ikke betaler kravet eller går konkurs, starter vi innkreving mot solidarskyldnerne.
nn: Dersom hovudskuldnaren ikkje betalar kravet eller går konkurs, startar vi innkrevjing mot solidarskuldnarane.

source: for høyt trekk
nn: for høgt trekk

source: Kontoret for voldsoffererstatning
nn: Kontoret for valdsoffererstatning.

source: Statens innkrevingssentral (SI) kan hjelpe til med å kreve inn erstatninger/saksomkostninger på grunn av en straffbar handling som krenker liv, helse eller frihet.
nn: Statens innkrevjingssentral (SI) kan hjelpe til med å krevje inn erstatning/sakskostnadar på grunn av ei straffbar handling som krenker liv, helse eller fridom.

source: Å bli skattemotregnet oppleves ofte som ergerlig fordi mange hadde tenkt å bruke skattepenger på andre ting.
nn: Å bli skattemotrekna blir ofte opplevt som ergeleg fordi mange hadde tenkt å bruke skattepengar på andre ting.

source: Hvis du betaler inn mer enn de ubetalte terminene/månedsbeløpene, så går dette inn til Lånekassen som nedbetaling på studielånet.
nn: Dersom du betaler inn meir enn dei ubetalte terminane/månadssummane, så går dette inn til Lånekassen som nedbetaling på studielånet.

source: Hvis du ønsker å søke om ettergivelse av en saksomkostning tilkjent skadelidte, er det kun skadelidte selv som kan ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving av ein sakskostnad tilkjent skadeliden, er det kun den skadelidne sjølv som kan ta stilling til førespurnaden.

source: I disse tilfellene starter vi innkrevingen samtidig mot alle personene.
nn: I desse tilfella startar vi innkrevjinga samtidig mot alle personane.

source: Logg deg inn på Din side, da kan du dele opp i avdrag eller utsette betalingen og samle flere krav i en betalingsavtale.
nn: Logg deg inn på Din side, då kan du dele opp i avdrag eller utsetje betalinga og samle fleire krav i ein betalingsavtale.

source: For eksempel er det slik at de som oppbevarer brannfarlige, reaksjonsfarlige eller trykksatt stoff over innmeldingsgrensen har plikt til å melde om dette til DSB.
nn: For eksempel er det slik at dei som oppbevarer brannfarlege, reaskjonsfarlege eller trykksetje stoff over innmeldingsgrense, har plikt til å melde om dette til DS.

source: Du har et privat lån du skulle løse ut
nn: Du har eit privat lån du skulle løyse ut

source: Studielån og en del andre kravtyper regnes det rente på og de kan ikke utsettes eller deles opp i avdrag direkte på nettsidene.
nn: Studielån og ein del andre kravtypar blir rekna det rende på og dei kan ikkje utsetjast eller delast opp i avdrag direkte på nettsidene.

source: Når du blir tatt i en automatisk trafikkontroll (fotoboks) blir kjøretøy fotografert forfra slik at politiet kan identifisere den som kjørte og lese kjennemerket på bilen.
nn: Når du blir teken i ein automatisk trafikk-kontroll (fotoboks) blir køyretøy fotografert framanfrå slik at politiet kan identifisere den som køyrde og lese kjennemerket på bilen.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Sjøfatsdirektoratet som behandler det.
nn: Dersom du ønskjer å søke om ettergjeving eller klage på pålegging av kravet, er det Sjøfatsdirektoratet som behandlar det.

source: Du kan merke av at du ønsker å få et varsel på SMS om at forfallet på et krav er passert.
nn: Du kan merkje av at du ønskjer å få eit varsel på SMS om at forfallet på eit krav er passert.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Utenriksdepartementet (UD) som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det Utanriksdepartementet (UD) som behandlar dette.

source: Tvangsinnkreving betyr at vi kan
nn: Tvangsinnkrevjing betyr at vi kan

source: Hvis du på grunn av en nødssituasjon i utlandet trenger penger for å dekke reiseutgifter hjem til Norge, kan utenriksstasjoner og ambassader innvilge deg et lån som skal tilbakebetales.
nn: Dersom du på grunn av ein naudssituasjon i utlandet treng penger for å dekkje reiseutgifter heim til Noreg, kan utanriksstasjonar og ambassadar innvilge deg eit lån som skal bli tilbakebetalt.

source: Avhengig av hvor lenge du har misligholdt lånet, kalles det enten oppsagt studielån eller permanent overført studiegjeld.
nn: Avhengig av kor lenge du har misleghalde lånet, blir det anten kalla oppsagt studielån eller permanent overførd studiegjeld.

source: Hvis forholdene ikke blir rettet på, kan Arbeidstilsynet ilegge bedriften tvangsmulkt som kan være enten en engangstvangsmulkt eller en løpende tvangsmulkt.Tvangsmulkt som ilegges statlige etater, det vil si staten, kommunen, fylkeskommunen, et interkommunalt selskap, regionalt helseforetak eller helseforetak - kan ikke tvangsinnkreves.
nn: Dersom forholda ikkje blir retta på, kan Arbeidstilsynet påleggje bedrifta tvangsmulkt som kan vere anten ei eingangstvangsmulkt eller ei laupande tvangsmulkt.Tvangsmulkt som blir pålagt statlege etatar, det vil seie staten, kommunen, fylkeskommunen, eit interkommunalt selskap, regionalt helseføretak, helseføretak - kan ikkje tvangskrevjast.

source: Og i løpet av en uke vil den nye tjenesten for å enkelt bestille oversikt over dine krav, og få tilsendt den hjem til postadressen din, være klar.
nn: Og i løpet av ei veke vil den nye tenesta for å enkelt bestille oversikt over krava dine, og få tilsend den heimen til postadressa din, vere klar.

source: Vi bruker gjeldsordningsloven for privatpersoner som hjelpemiddel ved vurdering av alle gjeldsordninger.
nn: Vi bruker gjeldsordningslova for privatpersonar som hjelpemiddel ved vurdering av alle gjeldsordningar.

source: Sørg for dokumentasjon ved kopi av husholdningsbudsjett, lønnsslipp, kvitteringer for betalte regninger, oversikt over pant som hefter ved eiendeler m.v.
nn: Sørg for dokumentasjon ved kopi av hushaldsbudsjett, lønnsslipp, kvitteringar for betalte rekningar, oversikt over pant som hefter ved eigedelar m.v.

source: Hvis du betaler dokumentavgiften til Kartverket etter forfallsdatoen, kan Kartverket beregne renter ved for sen betaling.
nn: Dersom du betaler dokumentavgifta til Kartverket etter forfallsdatoen, kan Kartverket berekne renter ved for sein betaling.

source: Hvordan gjør du det? Du kan ta bilde av dokumentasjonen og laste det opp digitalt, eller legge ved papirkopier til klagen hvis du sender i posten.
nn: Korleis gjer du det?Du kan ta bilete av dokumentasjonen og laste det opp digitalt, eller du kan leggje ved papirkopiar til klaga dersom du sender den i posten.

source: Etterpå krever Justisdepartementet pengene tilbake fra den som er pålagt å betale kravet.
nn: Etterpå krev Justisdepartementet pengane tilbake frå den som er pålagt å betale kravet.

source: ligningsattestene dine for de siste tre årene (også for eventuell ektefelle/samboer) legeerklæring (hvis det er helsemessige årsaker til at du søker om ettergivelse) verdivurdering av eiendommer, for eksempel takst (hvis du eier en eiendom) kort omtale av livssituasjonen din- bakgrunnen for gjeldsproblemene og andre forhold som kan
nn: likningsattestane dine for dei siste tre åra (også for eventuell ektefelle/sambuar) legeerklæring (dersom det er helsemessig årsak til at du søker om ettergjeving) verdivurdering av eigedommar, for eksempel takst (dersom du eig ein eigedom) kort omtale av livssituasjonen din- bakgrunnen for gjeldsproblema og andre forhold som kan vere

source: Fordelen er at du enten blir helt kvitt, eller i hvertfall har fått betalt ned på ubetalte krav hos oss - med de fordelene det på sikt gir deg (raskere nedbetaling, fjerning av betalingsanmerkninger når alt er oppgjort og videre mulighetene til å få innvilget b.l.a.
nn: Fordelen er at du anten blir heilt kvitt, eller i alle fall har fått betalt ned på ubetalte krav hos oss - med dei fordelane det på sikt gir deg (raskare nedbetaling, fjerning av betalingsmerknader når alt er oppgjort og vidare moglegheitene til å få innvilga b.l.a.

source: betyr trekk i lønn eller trygd.
nn: betyr trekk i løn eller trygd.

source: hva du klager på
nn: kva du klagar på

source: Mange nettbanker har innebygd økonomioversikt, disse kan være til god hjelp.De forteller deg akkurat hva du bruker penger på, både i detaljer, men også på større utgiftsgrupper.
nn: Mang nettbanker har innebygd økonomioversikt, desse kan vere til god hjelp.Dei fortel deg akkurat kva du bruker pengar på, både i detaljar, men også på større utgiftsgrupper.

source: Hvis engangsbeløpet ikke betales innen fristen, kan det fastsettes et nytt engangsbeløp med ny frist.
nn: Dersom eingongsbeløpet ikkje blir betalt innan fristen, kan det fastsetjast eit nytt engangsbeløp med ny frist.

source: Representere meg rettslig
nn: Representere meg rettsleg

source: Hva kan skje hvis du ikke sender inn dokumentasjon påøkonomien din?
nn: Kva kan skje dersom du ikkje sender inn dokumentasjon påøkonomien din?

source: Ble det ikke enighet om forslaget til en rettslig gjeldsordning?
nn: Vart det ikkje einigheit om forslaget til ei rettsleg gjeldsordning?

source: alle som bor i husstanden
nn: alle som bur i husstanden

source: Eller gjøre det selv?
nn: Eller gjere det sjølv?

source: Bruk lista du laget i forrige punkt og kontakt kreditor for kreditor - dette skal du få til. Husk at det er best hvis du klarer å starte nedbetaling og ikke ber om utsettelser.
nn: Bruk lista du laga i førre punkt og kontakt kreditor for kreditor - dette skal du få til.Hugs at det er best dersom du klarer å starte nedbetaling og ikkje ber om utsetjingar.

source: Mange har mye å spare ved å være bevisst hvor ofte de handler mat, på hvilke butikker – og ved å handle kjedenes egne «billigmerker».
nn: Mange har mykje å spare ved å vere medviten kor ofte dei handlar mat, på kva butikkar – og ved å handle kjedene sine eigne billigmerke».

source: Raskere og bedre saksbehandling?
nn: Raskare og betre saksbehandling?
